
<?php require('header.php'); ?>


    
    <article class="page-sheet">
        <h3>درباره ما</h3>
        <p>
         کانون آگهی و تبلیغاتی شمیم در سال 1392 زیر توجهات حضرت ولی عصر(عج) و با اخذ مجوز از وزارت فرهنگ و ارشاد اسلامی ، با هدف خدمت رسانی و نوع آوری در چاپ و تبلیغات تاسیس شد
این کانون افتخار دارد که با فراهم کردن زمینه اشتغال  برای 18 نفر به صورت مستقیم سهمی در عرصه اشتغال جوانان ایران اسلامی ایفا کرده است
            
        </p>
        <br>

        <p>
        
        این کانـــون در عرصه خدمات طراحی، چاپ لارج فرمت بنر، چاپ افست ، چاپ ریسو ، اجـرای غرفه های نمایشگاهی ، برگزاری همایش و تبلیغات محیطی بخصوص تبلیغات در ایستگاه های اتوبوس کلانشهر تبریز حضور گسترده ای در جامعه دارد و آماده است که در زمینه تبلیغات و چاپ با ایده های نو  در خدمت همشهریان عزیز باشد
اصلی ترین سرمایه کانون مشتریان عزیز و صبور می باشند که همواره چشم بر کاستی ها پوشیده و موجبات پیشرفت و تعالی کانون را فراهم آورده اند؛ تقدیر و تشکر از آنها کمترین کاریست این کانون می تواند انجام دهد
خدمات کانون به صورت حضوری و  اینترنتی ارائه می گردد و علاقمندان می توانند از طریق شماره 09143078476 با مدیریت کانون در ارتباط باشند و با انتقادات و پیشنهادات خود سرمایه کانون را غنی نمایند
        </p>
        
        
        
    </article>
    

<?php require('footer.php'); ?>