<?php require('header.php'); ?>

    
    <article class="page-sheet">
<center>
 <img src="library/images/123.jpg" width="700" height="560">
</center>
<h3>قوانین استفاده از خدمات</h3>
        <p>
            1- تمامی حقوق این وب سایت مطعلق به کانون تبلیغاتی و چاپخانه ی شمیم می باشد.<br/>
            2- کاربر موظف است تا مدت 24 ساعت نسبت به پرداخت فاکتور پرداخت نشده ای که ایجاد شده است اقدام نماید در غیر اینصورت ممکن است سفارش مربوطه حذف گردد.<br/>
            3- در صورتی که خدمات اضافه ای به سفارش خود بیافزایید هزینه ی آنها توسط کارشناسان شمیم بررسی خواهد شد و هزینه ی آنها جداگانه فاکتور خواهد شد که کاربر جهت انجام خدمات اضافه ملزم به پرداخت فاکتور های مربوطه به خدمات اضافه نیز می باشد.<br/>
            4- در مورد مدت انجام سفارش ممکن است تا یک سوم مدت تعیین شده نیز به مدت زمان انجام سفارش افزوده شود (در زمان هایی که حجم سفارشات بالا است) ولی در عین حال اکثر اوقات سعی این مجموعه بر آن بوده است تا سفارشات را در مدت زمان کمتر از زمان مقرر تکمیل نماییم.<br/>
            5- در مورد نحوه ی ارسال بسته به زمان و وضعیت، یکی از روش های باربری، پست، تیپاکس و یا پیک انتخاب خواهد شد و حق کانون شمیم در انتخاب نحوه ی ارسال محفوظ است هر چند کاربر می تواند روش پیشنهادی خود را در قسمت توضیحات درخواست ارسال مرسوله بنویسد.<br/>
            این قوانین ممکن است هر لحظه تغییر کنند. با تشکر - کانون تبلیغاتی شمیم
            <br/>
            
        </p>
    </article>
    

<?php require('footer.php'); ?>